Repository: oadam/proprio
Catalog: main/locale/*/LC_MESSAGES/django.po
Languages: de

source: No associated building
de: Kein zugeordnetes Gebäude

source: link to the building
de: Link zum Gebäude

source: link to the property
de: Link zr Einheit

source: tenant reminder list
de: Mieter Erinnerungsliste

source: tenants reminder lists
de: Mieter Erinnerungslisten

source: notes
de: Notizen

source: building
de: Gebäude

source: buildings
de: Gebäude

source: number of properties
de: Anzahl Einheiten

source: file
de: datei

source: address
de: Adresse

source: surface area
de: Fläche

source: number of rooms
de: Anzahl Räume

source: property
de: Einheit

source: properties
de: Einheiten

source: files
de: dateien

source: tenancy begin date
de: Mietbeginn

source: tenancy end date
de: Mietende

source: deposit
de: kaution

source: contact info
de: Kontakt

source: balance
de: Soll / Haben

source: tenant
de: Mieter

source: tenants
de: Mieter

source: date
de: Datum

source: description
de: Beschreibung

source: mark as read
de: Als gelesen markieren

source: reminder
de: Erinnerung

source: reminders
de: Erinnerungen

source: start date
de: Startdatum

source: end date
de: Enddatum

source: monthly rent
de: Monatsmiete

source: monthly provision
de: Sonstige monatliche Nebenkosten

source: rent revision
de: Mietanpassung

source: rent revisions
de: Mietanpassungen

source: amount
de: Betrag

source: payment received from tenant
de: Zahlungseingang durch Mieter

source: payments received from tenant
de: Zahlungseingänge durch Mieter

source: one-time fee
de: Einmalige Gebühr

source: one-time fees
de: Einmalige Gebühren

source: payment "%(description)s"
de: Zahlung "%(description)s"

source: payment
de: Zahlung

source: RENT
de: MIETE

source: PROVISION
de: Sonstige monatliche Nebenkosten

source: RENT for %(day)s day in partial month
de: MIETE für %(day)s Tag in Teilmonat

source: PROVISION for %(day)s day in partial month
de: Sonstige monatliche Nebenkosten für %(day)s Tag im Teilmonat

source: back to main site
de: Zurück zur Hauptseite

source: bank import
de: Import von Bankdaten

source: created by
de: Erstellt durch

source: type
de: Geldfluss

source: actions
de: Aktionen

source: Username/password do not match
de: Benutzername / Passwort stimmt nicht
